/* exercise */
"Burpee" = "Burpee";

/* Start Again */
"Continue" = "ต่อไป";

/* No comment provided by engineer. */
"Couldn't find \(Exercise.exercises[index].videoName).mp4" = "หาไฟล์ \(Exercise.exercises[index].videoName).mp4";

/* exercise */
"Crunches" = "Crunches";

/* mark as finished */
"Done" = "เสร็จ";

/* No comment provided by engineer. */
"Get Fit" = "Get Fit";

/* No comment provided by engineer. */
"Get Started" = "เริ่มเลย !!";

/* success */
"Good job completing all seven exercises!" = "เก่งมาก ออกกำลังกายครบทุกท่าแล้ว!!";

/* success All exercise */
"High Five!" = "High Five หน่อย !!";

/* view user activity */
"History" = "ประวัติ";

/* exercise */
"Lunge" = "Lunge";

/* success */
"Remember tomorrow's another day." = "อย่าลืมออกกำลังกายด้วยนะฮะ :)";

/* exercise */
"Sit-up" = "Sit-up";

/* success */
"So eat well and get some rest" = "กินอาหารที่ดีต่อสุขภาพและพักผ่อนให้เพียงพอนะ :)";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "เริ่ม";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* สวัสดี */
"Welcome" = "สวัสดี";

/* No comment provided by engineer. */
"with high intensity interval training" = "with high intensity interval training";

